{
  "<PAD>": 0,
  "<START>": 1,
  "<UNKNOWN>": 2,
  "<UNUSED>": 3,
  "เลข": 4,
  "ลิงก์": 5,
  "บาท": 6,
  "คุณ": 7,
  "คลิก": 8,
  "ฟรี": 9,
  "รับ": 10,
  "ที่": 11,
  "คณิต": 12,
  "แม็ท": 13,
  "คณิตศาสตร์": 14,
  "ทรู": 15,
  "ได้": 16,
  "ตัวเลข": 17,
  "สมัคร": 18,
  "ไม่": 19,
  "เลย": 20,
  "และ": 21,
  "จาก": 22,
  "วัน": 23,
  "กด": 24,
  "ให้": 25,
  "ใช้": 26,
  "มี": 27,
  "ไอ": 28,
  "ของ": 29,
  "ได้รับ": 30,
  "การ": 31,
  "ด้วย": 32,
  "แล้ว": 33,
  "ดี": 34,
  "ติดต่อ": 35,
  "หรือ": 36,
  "เพียง": 37,
  "สูงสุด": 38,
  "ลด": 39,
  "ลุ้น": 40,
  "เป็น": 41,
  "พอยท์": 42,
  "เดือน": 43,
  "เพื่อ": 44,
  "แจก": 45,
  "แอ": 46,
  "บริการ": 47,
  "พิเศษ": 48,
  "ใน": 49,
  "เบอร์": 50,
  "สิทธิ์": 51,
  "ละ": 52,
  "โทร": 53,
  "เน็ต": 54,
  "เฉพาะ": 55,
  "จ่าย": 56,
  "ส่วนลด": 57,
  "ส่ง": 58,
  "เล่น": 59,
  "ทุก": 60,
  "ผ่าน": 61,
  "พร้อม": 62,
  "วันที่": 63,
  "ถึง": 64,
  "นี้": 65,
  "แลก": 66,
  "เพิ่มเติม": 67,
  "เลขที่": 68,
  "ป": 69,
  "ประกัน": 70,
  "เงิน": 71,
  "ค่ะ": 72,
  "ตั้งแต่": 73,
  "คุ้ม": 74,
  "มา": 75,
  "เพิ่ม": 76,
  "ท่าน": 77,
  "ใหม่": 78,
  "กันยายน": 79,
  "สวัสดี": 80,
  "ยินดี": 81,
  "ค่า": 82,
  "ลูกค้า": 83,
  "เริ่ม": 84,
  "เรา": 85,
  "ช้อป": 86,
  "โค้ด": 87,
  "รหัส": 88,
  "สุด": 89,
  "กับ": 90,
  "ไป": 91,
  "ซื้อ": 92,
  "ฝาก": 93,
  "แค่": 94,
  "พระ": 95,
  "ธนาคาร": 96,
  "ทอง": 97,
  "ดู": 98,
  "เต็ม": 99,
  "กรุณา": 100,
  "มีนาคม": 101,
  "เกม": 102,
  "จะ": 103,
  "ออนไลน์": 104,
  "คืน": 105,
  "งาน": 106,
  "ไม่ต้อง": 107,
  "ง่าย": 108,
  "ไลน์": 109,
  "ทำ": 110,
  "วันนี้": 111,
  "ทันที": 112,
  "ถอน": 113,
  "ก็": 114,
  "เสริม": 115,
  "ครั้ง": 116,
  "เท่านั้น": 117,
  "โทรเลข": 118,
  "ได้ที่": 119,
  "ชำระ": 120,
  "เท้า": 121,
  "กว่า": 122,
  "ทาง": 123,
  "ต่อ": 124,
  "สำหรับ": 125,
  "สินเชื่อ": 126,
  "เข้า": 127,
  "ทำให้": 128,
  "ง่ายๆ": 129,
  "สนใจ": 130,
  "อั้น": 131,
  "ผู้": 132,
  "ยื่น": 133,
  "ตัว": 134,
  "ภายใน": 135,
  "พัสดุ": 136,
  "ยอด": 137,
  "กู้": 138,
  "รับเงิน": 139,
  "หาก": 140,
  "มูลค่า": 141,
  "คูปอง": 142,
  "ที่สุด": 143,
  "ครบ": 144,
  "โบนัส": 145,
  "เริ่มต้น": 146,
  "คะแนน": 147,
  "มือถือ": 148,
  "สามารถ": 149,
  "ออก": 150,
  "มอบ": 151,
  "ชม": 152,
  "จุด": 153,
  "เซ": 154,
  "โหลด": 155,
  "เอา": 156,
  "ทำงาน": 157,
  "นาที": 158,
  "ค่าบริการ": 159,
  "นาน": 160,
  "มาก": 161,
  "สุขภาพ": 162,
  "สัมผัส": 163,
  "เตือน": 164,
  "เมื่อ": 165,
  "แพ็กเกจ": 166,
  "ดัน": 167,
  "ใช้งาน": 168,
  "ของขวัญ": 169,
  "จัดส่ง": 170,
  "เติม": 171,
  "มกราคม": 172,
  "ด่วน": 173,
  "แอด": 174,
  "ได้มา": 175,
  "บาทา": 176,
  "เฮง": 177,
  "ลงทะเบียน": 178,
  "คือ": 179,
  "เลือก": 180,
  "ปฯ": 181,
  "ค่าเงิน": 182,
  "สินค้า": 183,
  "ยืนยัน": 184,
  "ตอบรับ": 185,
  "โชคดี": 186,
  "แตก": 187,
  "แรง": 188,
  "เปิด": 189,
  "อนุมัติ": 190,
  "ราคา": 191,
  "ขอบคุณ": 192,
  "ขั้นต่ำ": 193,
  "ดิน": 194,
  "จอด": 195,
  "ดวง": 196,
  "ตีน": 197,
  "ปี": 198,
  "กรับ": 199,
  "สถานที่": 200,
  "รายได้": 201,
  "จำกัด": 202,
  "ส": 203,
  "บ": 204,
  "สิทธิพิเศษ": 205,
  "เป็นเจ้าของ": 206,
  "เงินสด": 207,
  "สำเร็จ": 208,
  "ธันวาคม": 209,
  "รอ": 210,
  "ถูก": 211,
  "บ้าน": 212,
  "รายการ": 213,
  "คลิ๊ก": 214,
  "ดีแทค": 215,
  "บน": 216,
  "หา": 217,
  "สอบถาม": 218,
  "เปิดรับ": 219,
  "ทุกวัน": 220,
  "บัญชี": 221,
  "ชั่วโมง": 222,
  "ห้าม": 223,
  "รวม": 224,
  "รายละเอียด": 225,
  "โทรศัพท์": 226,
  "ปัง": 227,
  "บัตร": 228,
  "ไทย": 229,
  "คุ้มครอง": 230,
  "กุมภาพันธ์": 231,
  "จึง": 232,
  "เป็นการ": 233,
  "เว็บ": 234,
  "สปีด": 235,
  "อย่าง": 236,
  "แจ้ง": 237,
  "ประสบการณ์": 238,
  "อย่า": 239,
  "ก่อน": 240,
  "สิทธิ": 241,
  "อีก": 242,
  "นี่": 243,
  "ยิ่ง": 244,
  "หมายเลข": 245,
  "ผู้ใช้": 246,
  "ตั้งค่า": 247,
  "ประวัติการ": 248,
  "ไว": 249,
  "เพียงแค่": 250,
  "ฟิน": 251,
  "โชค": 252,
  "ยู": 253,
  "สมาชิก": 254,
  "กรอก": 255,
  "แบบ": 256,
  "บิล": 257,
  "แพ็ก": 258,
  "เดินทาง": 259,
  "เดียว": 260,
  "จำนวน": 261,
  "ร่วม": 262,
  "ๆ": 263,
  "อา": 264,
  "วัตถุ": 265,
  "พฤศจิกายน": 266,
  "ใหญ่": 267,
  "บขค": 268,
  "ทั้ง": 269,
  "โปร": 270,
  "วงเงิน": 271,
  "ไฟ": 272,
  "คน": 273,
  "เมษายน": 274,
  "จันทร์": 275,
  "โดย": 276,
  "บรรจุ": 277,
  "มัน": 278,
  "อุบัติเหตุ": 279,
  "เบี้ย": 280,
  "ดีล": 281,
  "ล": 282,
  "เนื่องจาก": 283,
  "หารายได้": 284,
  "สิ่ง": 285,
  "ความ": 286,
  "ข้อความ": 287,
  "ปีใหม่": 288,
  "ทุ": 289,
  "เช็ก": 290,
  "เม": 291,
  "ยกเลิก": 292,
  "สะดวก": 293,
  "มอบให้": 294,
  "ใช้ได้": 295,
  "ขค": 296,
  "เสีย": 297,
  "ค": 298,
  "สาย": 299,
  "ประกันชีวิต": 300,
  "เยอะ": 301,
  "หมด": 302,
  "มากมาย": 303,
  "โปรด": 304,
  "ล้าน": 305,
  "ขอ": 306,
  "ย": 307,
  "เคลม": 308,
  "ต๊อก": 309,
  "รีบ": 310,
  "รายวัน": 311,
  "ตรวจ": 312,
  "ช่วย": 313,
  "ช่วง": 314,
  "เอไอเอส": 315,
  "เที่ยว": 316,
  "บอล": 317,
  "มิเตอร์": 318,
  "การใช้งาน": 319,
  "รอน": 320,
  "มินิ": 321,
  "กลางวัน": 322,
  "กำหนด": 323,
  "เครื่องมือ": 324,
  "รางวัล": 325,
  "หมอ": 326,
  "กบิล": 327,
  "ท็อปส์": 328,
  "หนัก": 329,
  "อีกครั้ง": 330,
  "ยัง": 331,
  "เงินเดือน": 332,
  "ต้อง": 333,
  "ตรง": 334,
  "เกิน": 335,
  "พบ": 336,
  "สิงหาคม": 337,
  "ใส่": 338,
  "เจ้าหน้าที่": 339,
  "ตุลาคม": 340,
  "ตาม": 341,
  "มีประวัติ": 342,
  "เครดิต": 343,
  "ซิม": 344,
  "ม": 345,
  "บริษัท": 346,
  "อยู่": 347,
  "อุปกรณ์": 348,
  "ฮิต": 349,
  "กรกฎาคม": 350,
  "การกู้": 351,
  "หนัง": 352,
  "เข้าบัญชี": 353,
  "ร้านค้า": 354,
  "น": 355,
  "โลตัส": 356,
  "แจกจ่าย": 357,
  "ปกติ": 358,
  "ว่า": 359,
  "แถม": 360,
  "สะสม": 361,
  "พนักงาน": 362,
  "เร": 363,
  "จุใจ": 364,
  "ตอนนี้": 365,
  "อ": 366,
  "รายปี": 367,
  "เมนู": 368,
  "ดนตรี": 369,
  "พลาด": 370,
  "ผู้ซื้อ": 371,
  "แต้ม": 372,
  "เข้าถึง": 373,
  "เซอร์วิส": 374,
  "ครองชีวิต": 375,
  "ฝ่าย": 376,
  "ตี": 377,
  "เสาร์": 378,
  "เครื่อง": 379,
  "ด": 380,
  "ไฟฟ้า": 381,
  "จัด": 382,
  "ทดลอง": 383,
  "ข่าวสาร": 384,
  "เปลี่ยน": 385,
  "สล็อต": 386,
  "เร็ว": 387,
  "เป็นอยู่": 388,
  "ทองคำ": 389,
  "หวย": 390,
  "ติ๊ก": 391,
  "ส่งท้าย": 392,
  "ปิตตะ": 393,
  "เปย์": 394,
  "ค่าย": 395,
  "อื่นๆ": 396,
  "ทำได้": 397,
  "จ่ายสด": 398,
  "ฉัน": 399,
  "ยี่สิบ": 400,
  "สี่": 401,
  "ความสนใจ": 402,
  "จาน": 403,
  "เก่า": 404,
  "ร้าน": 405,
  "หมดอายุ": 406,
  "อื่น": 407,
  "ขออภัย": 408,
  "เป็นโรค": 409,
  "อะไร": 410,
  "ดัง": 411,
  "อนุญาต": 412,
  "ติด": 413,
  "อาวุโส": 414,
  "ขึ้นไป": 415,
  "ชั้น": 416,
  "บวก": 417,
  "บรรเลง": 418,
  "ตาข่าย": 419,
  "เพียบ": 420,
  "รวย": 421,
  "สติกเกอร์": 422,
  "ลี": 423,
  "ตัวดี": 424,
  "เกิด": 425,
  "มิถุนายน": 426,
  "ใด": 427,
  "เส้นทาง": 428,
  "เว็บไซต์": 429,
  "เวอร์": 430,
  "กำนัล": 431,
  "ดวงดี": 432,
  "สคร": 433,
  "ธค": 434,
  "เพลิน": 435,
  "ชัวรันส์": 436,
  "ยา": 437,
  "บอก": 438,
  "เอ": 439,
  "ผ่อน": 440,
  "ต้อนรับ": 441,
  "สร้าง": 442,
  "รับรางวัล": 443,
  "โอกาส": 444,
  "แชร์": 445,
  "รับได้": 446,
  "ความเร็ว": 447,
  "กำลัง": 448,
  "ณ": 449,
  "ไลค์": 450,
  "บา": 451,
  "พระจันทร์": 452,
  "โลหิต": 453,
  "ช่อง": 454,
  "นโยบาย": 455,
  "ก": 456,
  "ขอบพระคุณ": 457,
  "แสน": 458,
  "เข้าสู่ระบบ": 459,
  "ลอง": 460,
  "ตลอด": 461,
  "พัดลม": 462,
  "ค่าเสียหาย": 463,
  "ใบ": 464,
  "ชอบ": 465,
  "เทิร์น": 466,
  "ปรับ": 467,
  "เก็บ": 468,
  "พ่อแม่": 469,
  "อินเตอร์เน็ต": 470,
  "ซีรีส์": 471,
  "อินเทอร์เน็ต": 472,
  "มิจฉาชีพ": 473,
  "ประสาท": 474,
  "ข้อมูล": 475,
  "โรค": 476,
  "รัก": 477,
  "แนะนำ": 478,
  "ใจ": 479,
  "ใช่": 480,
  "เชิญ": 481,
  "เวลา": 482,
  "ชวน": 483,
  "รวมยอด": 484,
  "เรื่อง": 485,
  "เจ็บ": 486,
  "สนับสนุน": 487,
  "กิน": 488,
  "เชียร์": 489,
  "โอน": 490,
  "ช้า": 491,
  "ติดตาม": 492,
  "ดวงจันทร์": 493,
  "กัน": 494,
  "เกินไป": 495,
  "พัก": 496,
  "พลัง": 497,
  "ชนะ": 498,
  "ยื่่น": 499,
  "ในทันที": 500,
  "ร": 501,
  "บู๊ทส์": 502,
  "อัตโนมัติ": 503,
  "บัตรเครดิต": 504,
  "จ่ายคืน": 505,
  "งด": 506,
  "ชั้นนำ": 507,
  "การแข่งขัน": 508,
  "อ่าน": 509,
  "สกอร์": 510,
  "ตอบคำถาม": 511,
  "ไซต์": 512,
  "คอยน์": 513,
  "แพทย์": 514,
  "ถุงน้ำดี": 515,
  "ใคร": 516,
  "กันที่": 517,
  "เบิก": 518,
  "รั": 519,
  "แล": 520,
  "เงินโบนัส": 521,
  "เท่า": 522,
  "จริง": 523,
  "สาขา": 524,
  "สะดุด": 525,
  "สี": 526,
  "อั่งเปา": 527,
  "รู้สึก": 528,
  "เลขจำนวน": 529,
  "โปรโมชั่น": 530,
  "ใช้เวลา": 531,
  "โครงการ": 532,
  "อายุ": 533,
  "ตัง": 534,
  "อิน": 535,
  "รวดเร็ว": 536,
  "กระเป๋า": 537,
  "ทริป": 538,
  "ลึก": 539,
  "การจัดส่ง": 540,
  "เฉลี่ย": 541,
  "คิด": 542,
  "ง่ายดาย": 543,
  "ระหว่าง": 544,
  "เสียหาย": 545,
  "ตั๋ว": 546,
  "รายเดือน": 547,
  "เตรียม": 548,
  "ใต้โต๊ะ": 549,
  "ใกล้": 550,
  "สูง": 551,
  "ทั้งวัน": 552,
  "อิ่ม": 553,
  "แบรนด์": 554,
  "ด้านบน": 555,
  "ออโต้": 556,
  "ระวัง": 557,
  "ค่าใช้จ่าย": 558,
  "ลเล็ท": 559,
  "ค่าธรรมเนียม": 560,
  "ตนเอง": 561,
  "กิจกรรม": 562,
  "กรณี": 563,
  "ดวงเดือน": 564,
  "ตรวจดู": 565,
  "แต่": 566,
  "ซึ่ง": 567,
  "นท": 568,
  "เดิม": 569,
  "แนบ": 570,
  "ทิ้ง": 571,
  "ภัทร": 572,
  "ปั๊บ": 573,
  "เข้าไป": 574,
  "วง": 575,
  "การไฟฟ้าส่วนภูมิภาค": 576,
  "เนด": 577,
  "ซี": 578,
  "ทำมาหากิน": 579,
  "อร่อย": 580,
  "เงื่อนไข": 581,
  "ตัวแทนจำหน่าย": 582,
  "ประ": 583,
  "นา": 584,
  "แรก": 585,
  "เครื่องดื่ม": 586,
  "ทีม": 587,
  "ชีวิต": 588,
  "ต้องการ": 589,
  "เชื่อม": 590,
  "ฯ": 591,
  "มาถึง": 592,
  "มีสิทธิ์": 593,
  "ประโยชน์": 594,
  "โอเค": 595,
  "แห่ง": 596,
  "สั่ง": 597,
  "ซัมเมอร์": 598,
  "แชท": 599,
  "ฟัง": 600,
  "เชิญชวน": 601,
  "ของกำนัล": 602,
  "เจี๊ยบ": 603,
  "มีอายุ": 604,
  "เปลี่ยนแปลง": 605,
  "ชำ": 606,
  "ระบิล": 607,
  "หัก": 608,
  "เหมา": 609,
  "ลิงค์": 610,
  "ตัวต่อ": 611,
  "เดียวกัน": 612,
  "เช่น": 613,
  "ซักไซ้": 614,
  "กับข้าว": 615,
  "หม้อ": 616,
  "คับคั่ง": 617,
  "กล่าว": 618,
  "ค้าง": 619,
  "อัป": 620,
  "มีเงิน": 621,
  "เข้าสู่": 622,
  "ความบันเทิง": 623,
  "สำรวจ": 624,
  "ตามตัว": 625,
  "ไซเบอร์": 626,
  "สเปซ": 627,
  "มากเกินไป": 628,
  "แผ่น": 629,
  "การเงิน": 630,
  "ทรูมูฟ": 631,
  "วอ": 632,
  "คะ": 633,
  "แบงค์": 634,
  "จา": 635,
  "แร": 636,
  "ราย": 637,
  "ไว้": 638,
  "ครอบคลุม": 639,
  "ไหน": 640,
  "ชุด": 641,
  "ตอนที่": 642,
  "ปลอดภัย": 643,
  "เอาใจ": 644,
  "แอพ": 645,
  "สมัครงาน": 646,
  "ส่วนย่อย": 647,
  "ผลิต": 648,
  "ค่าไฟฟ้า": 649,
  "ช็อป": 650,
  "อ้างอิง": 651,
  "แก่": 652,
  "ผู้อื่น": 653,
  "เช็ค": 654,
  "หมอดู": 655,
  "สุข": 656,
  "ต่อเนื่อง": 657,
  "ตอนกลางคืน": 658,
  "กล้องวงจรปิด": 659,
  "ค้างชำระ": 660,
  "กลับมา": 661,
  "โลก": 662,
  "แคมเปญ": 663,
  "บีทีเอส": 664,
  "ใส่รหัส": 665,
  "ลูก": 666,
  "พรีเมียร์": 667,
  "ลีก": 668,
  "คว้า": 669,
  "โก": 670,
  "ปลายปี": 671,
  "ล้อ": 672,
  "จอ": 673,
  "รุ่นใหม่": 674,
  "ฝา": 675,
  "ตัวตน": 676,
  "ถัดไป": 677,
  "มังกร": 678,
  "ลิ": 679,
  "ผิดปกติ": 680,
  "จ": 681,
  "กราบ": 682,
  "อัปเกรด": 683,
  "รุ่น": 684,
  "มันส์": 685,
  "ด้วยกัน": 686,
  "กระหน่ำ": 687,
  "มิ": 688,
  "วิดีโอ": 689,
  "ทั่ว": 690,
  "ลา": 691,
  "ลัง": 692,
  "ลิ้ง": 693,
  "รี": 694,
  "โทรศัพท์เคลื่อนที่": 695,
  "พอ": 696,
  "โปรโมท": 697,
  "รับข้อเสนอ": 698,
  "ตรวจสอบ": 699,
  "ทันทีทันใด": 700,
  "ขึ้น": 701,
  "พฤษภาคม": 702,
  "มากขึ้น": 703,
  "ใบแจ้งหนี้": 704,
  "สอง": 705,
  "ทั้งปี": 706,
  "ขณะนี้": 707,
  "เจ็บป่วย": 708,
  "ออมสิน": 709,
  "ดิจิทัล": 710,
  "ครั้งแรก": 711,
  "พอยต์": 712,
  "คงเหลือ": 713,
  "ย้าย": 714,
  "เวิล์ด": 715,
  "ด์": 716,
  "จบ": 717,
  "เหมาจ่าย": 718,
  "ผู้ป่วยนอก": 719,
  "ผู้ป่วยใน": 720,
  "ขนถ่าย": 721,
  "จันทรา": 722,
  "ธาตุ": 723,
  "งานติดต่อ": 724,
  "จิต": 725,
  "เงินประกัน": 726,
  "กล่อง": 727,
  "เพลง": 728,
  "ใดๆ": 729,
  "หนึ่ง": 730,
  "หมุน": 731,
  "เงินได้": 732,
  "กำลังจะ": 733,
  "กลางคืน": 734,
  "มาตรวัด": 735,
  "ติดต่อสอบถาม": 736,
  "ฟ": 737,
  "ริ": 738,
  "ตามที่": 739,
  "เจอ": 740,
  "รับคืน": 741,
  "ต่างประเทศ": 742,
  "ระบบ": 743,
  "รอบ": 744,
  "รี่": 745,
  "ปลา": 746,
  "กีฬา": 747,
  "รัทุน": 748,
  "ภายในประเทศ": 749,
  "เนต": 750,
  "สัปดาห์": 751,
  "ชั่น": 752,
  "ศูนย์": 753,
  "การไฟฟ้า": 754,
  "คัม": 755,
  "ปิด": 756,
  "มั่ง": 757,
  "ไลท์": 758,
  "ผลกำไร": 759,
  "ความรัก": 760,
  "หนังสือ": 761,
  "อาจ": 762,
  "ขนาด": 763,
  "รายนาม": 764,
  "กสิกร": 765,
  "คิน": 766,
  "รับเชิญ": 767,
  "อี": 768,
  "สำ": 769,
  "รองจ่าย": 770,
  "หยุ": 771,
  "หญิง": 772,
  "หวาน": 773,
  "การท่องเที่ยว": 774,
  "เปิดเผย": 775,
  "กลบ": 776,
  "ทำเครื่องหมาย": 777,
  "ดา": 778,
  "ต้า": 779,
  "นิ": 780,
  "แกรมมี่": 781,
  "ดูดวง": 782,
  "ยิปซี": 783,
  "ผลตอบแทน": 784,
  "ล่าสุด": 785,
  "ไฟล์": 786,
  "ปีเกิด": 787,
  "จดทะเบียน": 788,
  "นั่ง": 789,
  "ก็ได้": 790,
  "คณ": 791,
  "ตอบกลับ": 792,
  "เดิน": 793,
  "แห้ง": 794,
  "ลง": 795,
  "รักษา": 796,
  "สิ้นเดือน": 797,
  "โปรโมชัน": 798,
  "จีน": 799,
  "เตรียมตัว": 800,
  "ออกจากงาน": 801,
  "กลางปี": 802,
  "ปวดหัว": 803,
  "มีไข้": 804,
  "โควิด": 805,
  "แฟลช": 806,
  "ที่หนึ่ง": 807,
  "พี": 808,
  "โฮมโปร": 809,
  "บริษัทฯ": 810,
  "ตามกำหนด": 811,
  "วัง": 812,
  "ถ": 813,
  "ฉลอง": 814,
  "เคลื่อนไหว": 815,
  "ติ้ก": 816,
  "ต้อ": 817,
  "ธนาคารออมสิน": 818,
  "แทน": 819,
  "ลลด": 820,
  "ที่มา": 821,
  "ลับ": 822,
  "พฤกษ์": 823,
  "สไมล์": 824,
  "ภา": 825,
  "ลฎา": 826,
  "อนิเมะ": 827,
  "การทำงาน": 828,
  "พาร์ทไทม์": 829,
  "ช่วยเหลือ": 830,
  "แผนก": 831,
  "ใบเสร็จรับเงิน": 832,
  "แคนเซิล": 833,
  "ฟู": 834,
  "อุ่นใจ": 835,
  "ส่วนบุคคล": 836,
  "ทู": 837,
  "รวมกลุ่ม": 838,
  "ห่วงใย": 839,
  "ฝากเงิน": 840,
  "คา": 841,
  "ร่า": 842,
  "ขาย": 843,
  "ขวบ": 844,
  "บริการเสริม": 845,
  "มากกว่า": 846,
  "หูฟัง": 847,
  "ไปรษณีย์": 848,
  "เฉพาะที่": 849,
  "เซ็นทรัล": 850,
  "เดิมพัน": 851,
  "ตะขอ": 852,
  "เกี่ยว": 853,
  "ครับผม": 854,
  "จ้างงาน": 855,
  "ตำแหน่งว่าง": 856,
  "ยุ": 857,
  "นำมา": 858,
  "ติ": 859,
  "ชัวรันส์ลด": 860,
  "ไข้หวัดใหญ่": 861,
  "เลือด": 862,
  "แห่งชาติ": 863,
  "หลัก": 864,
  "เนื่องด้วย": 865,
  "ผิด": 866,
  "ๅ": 867,
  "อด": 868,
  "ออกจาก": 869,
  "โฟน": 870,
  "บุคคล": 871,
  "อัลเล": 872,
  "สภาพ": 873,
  "พับ": 874,
  "คัดสรร": 875,
  "ชเล": 876,
  "ข": 877,
  "เฝ้า": 878,
  "แท็กซี่": 879,
  "ปรึกษา": 880,
  "แมคโดนัลด์": 881,
  "เหมือน": 882,
  "หน้า": 883,
  "ตึก": 884,
  "รีสอร์ท": 885,
  "กย": 886,
  "วาเลนไทน์": 887,
  "ต": 888,
  "เด็ก": 889,
  "สวย": 890,
  "ขบวน": 891,
  "ช": 892,
  "แมส": 893,
  "รวบรวม": 894,
  "เครือข่าย": 895,
  "น้ำหนัก": 896,
  "ระดับโลก": 897,
  "ตามเงื่อนไข": 898,
  "ด้วยตัวเอง": 899,
  "สยาม": 900,
  "เป็นไป": 901,
  "มงคล": 902,
  "ทดลองใช้": 903,
  "หลังจากนั้น": 904,
  "บัตรเติมเงิน": 905,
  "วัสดุ": 906,
  "กระแสไฟฟ้า": 907,
  "ทรัพย์": 908,
  "เอช": 909,
  "ก้น": 910,
  "เซ็นสัญญา": 911,
  "พาร์ทเนอร์": 912,
  "อีเมล": 913,
  "ทุกเวลา": 914,
  "มีโอกาส": 915,
  "รัย": 916,
  "เผย": 917,
  "ซื้อขาย": 918,
  "ชื่นชอบ": 919,
  "สุทธิ": 920,
  "ไร": 921,
  "แค๊": 922,
  "ปรู": 923,
  "สนุก": 924,
  "เบา": 925,
  "เดลี่": 926,
  "ฟู้ด": 927,
  "ฮอลล์": 928,
  "คาสิโน": 929,
  "คง": 930,
  "ไช้": 931,
  "มอ": 932,
  "มือ": 933,
  "เงินพิเศษ": 934,
  "บ้านช่อง": 935,
  "ร้อน": 936,
  "ฉ่ำ": 937,
  "ทรอ": 938,
  "ผิว": 939,
  "ครอบครัว": 940,
  "รับสมัคร": 941,
  "ใช้จ่าย": 942,
  "ชิ": 943,
  "เกียรติ": 944,
  "ส่งความสุข": 945,
  "หลากหลาย": 946,
  "ที่นี่": 947,
  "จำเป็นต้อง": 948,
  "จดจำ": 949,
  "คลี": 950,
  "ที": 951,
  "บอ": 952,
  "กรัก": 953,
  "กรอบ": 954,
  "เอง": 955,
  "เชื่อมต่อ": 956,
  "คอ": 957,
  "คนไทย": 958,
  "ตอบ": 959,
  "วิถี": 960,
  "ดูแล": 961,
  "เรียนรู้": 962,
  "ให้บริการ": 963,
  "เอกสาร": 964,
  "อาทิตย์": 965,
  "อัตรา": 966,
  "ทนาย": 967,
  "มาแรง": 968,
  "สัมภาษณ์": 969,
  "เด็ด": 970,
  "บาง": 971,
  "ต้นปี": 972,
  "ค่ารักษาพยาบาล": 973,
  "เป็นต้นไป": 974,
  "คุณภาพ": 975,
  "บริจาค": 976,
  "ทุกคน": 977,
  "ยาว": 978,
  "ชอป": 979,
  "ศูนย์การประชุมแห่งชาติสิริกิติ์": 980,
  "หัว": 981,
  "ขอบใจ": 982,
  "คืนเงิน": 983,
  "โค": 984,
  "ถู": 985,
  "ข้อสงสัย": 986,
  "ระดับ": 987,
  "ชาบู": 988,
  "ดรากอน": 989,
  "เข้าร่วม": 990,
  "กลุ่ม": 991,
  "อีเมล์": 992,
  "เพื่อน": 993,
  "ชิ้นส่วน": 994,
  "ทางสัญจร": 995,
  "จน": 996,
  "ว้น": 997,
  "มารดา": 998,
  "พยัญชนะ": 999,
  "ภาษาอังกฤษ": 1000,
  "เท่าที่จำเป็น": 1001,
  "ชำระคืน": 1002,
  "พรรษา": 1003,
  "วันสุดท้าย": 1004,
  "วันหมดอายุ": 1005,
  "ค้นพบ": 1006,
  "หมากรุก": 1007,
  "ขโมย": 1008,
  "งอก": 1009,
  "กระทำ": 1010,
  "เป็นระบบ": 1011,
  "กม": 1012,
  "โปรดักต์": 1013,
  "พค": 1014,
  "โมบายโฟน": 1015,
  "มั่งมี": 1016,
  "ตลอดทั้ง": 1017,
  "สิ้นสุด": 1018,
  "แทรก": 1019,
  "สถาบันการเงิน": 1020,
  "ใด้": 1021,
  "โรงพยาบาล": 1022,
  "เสียชีวิต": 1023,
  "แสดงความคิดเห็น": 1024,
  "ที่อยู่อาศัย": 1025,
  "น่ารัก": 1026,
  "รถ": 1027,
  "บลูทูท": 1028,
  "ได": 1029,
  "ในประเทศ": 1030,
  "อิเล็กทรอนิกส์": 1031,
  "ยืน": 1032,
  "ตัวเงิน": 1033,
  "ชำระเงิน": 1034,
  "สด": 1035,
  "ยิง": 1036,
  "นิ้ว": 1037,
  "โดยลำพัง": 1038,
  "สมาร์ท": 1039,
  "ครอบครอง": 1040,
  "รวมถึง": 1041,
  "โดยสาร": 1042,
  "อัจฉริยะ": 1043,
  "อะตอม": 1044,
  "ส่วนภูมิภาค": 1045,
  "ยูนิเวอร์ซิตี้": 1046,
  "มีผล": 1047,
  "ชนิด": 1048,
  "วิธี": 1049,
  "ศิลปิน": 1050,
  "ยก": 1051,
  "คำนวณ": 1052,
  "ห": 1053,
  "ลือ": 1054,
  "เพ": 1055,
  "ื่รั": 1056,
  "ลย": 1057,
  "ที่สูง": 1058,
  "วาสนา": 1059,
  "การ์ด": 1060,
  "ปะทุ": 1061,
  "ฟอร์ม": 1062,
  "คิว": 1063,
  "ไท": 1064,
  "ภูมิ": 1065,
  "ถา": 1066,
  "ตลอดปี": 1067,
  "มั่งคั่ง": 1068,
  "โต๋เต๋": 1069,
  "สบาย": 1070,
  "อาหาร": 1071,
  "ค้นหา": 1072,
  "กพ": 1073,
  "รอง": 1074,
  "ปรับเปลี่ยน": 1075,
  "ฝึกหัด": 1076,
  "พิมพ์": 1077,
  "แมตช์": 1078,
  "ดารา": 1079,
  "สูตร": 1080,
  "ซา": 1081,
  "แบน": 1082,
  "มน": 1083,
  "นภา": 1084,
  "หยุด": 1085,
  "วีก": 1086,
  "ซื่อ": 1087,
  "วันเกิด": 1088,
  "แสง": 1089,
  "ถูกต้อง": 1090,
  "ดำเนินการ": 1091,
  "อังกฤษ": 1092,
  "แตกร้าว": 1093,
  "ถอด": 1094,
  "ธน": 1095,
  "ชาต": 1096,
  "เสียงดนตรี": 1097,
  "โปรแกรม": 1098,
  "รายชื่อ": 1099,
  "ใต้": 1100,
  "รัน": 1101,
  "จิตใจ": 1102,
  "ป้องกัน": 1103,
  "ยินดีต้อนรับ": 1104,
  "เงินกู้": 1105,
  "ปท": 1106,
  "จัดการ": 1107,
  "โต": 1108,
  "เรียน": 1109,
  "ตำบล": 1110,
  "ถ้า": 1111,
  "ล้า": 1112,
  "อาชีพ": 1113,
  "รหัสผ่าน": 1114,
  "ร้ายแรง": 1115,
  "เส้น": 1116,
  "แฟชั่น": 1117,
  "สู่": 1118,
  "ยั้ง": 1119,
  "ความสูง": 1120,
  "พลังงานไฟฟ้า": 1121,
  "ศ": 1122,
  "ปั่น": 1123,
  "หลอกลวง": 1124,
  "ข่าววงใน": 1125,
  "ประเทศ": 1126,
  "ข้อ": 1127,
  "ต่อไป": 1128,
  "ลิ้งค์": 1129,
  "ก่อสร้าง": 1130,
  "วันอาทิตย์": 1131,
  "หัวใจ": 1132,
  "คอม": 1133,
  "ภาษี": 1134,
  "เครื่องบันทึก": 1135,
  "เจ็ก": 1136,
  "ลลต": 1137,
  "สับ": 1138,
  "จก": 1139,
  "เรื่องราว": 1140,
  "หยุมหยิม": 1141,
  "หรอก": 1142,
  "มาจาก": 1143,
  "กระทรวงพาณิชย์": 1144,
  "หาเงิน": 1145,
  "วันเดียวกัน": 1146,
  "เบรค": 1147,
  "ชาร์จ": 1148,
  "ความหวาน": 1149,
  "โพรง": 1150,
  "ศูนย์การค้า": 1151,
  "สายงาน": 1152,
  "แพลน": 1153,
  "แม็ค": 1154,
  "ไม่เช่นนั้น": 1155,
  "ม้น": 1156,
  "ชิ้น": 1157,
  "เพียงพอ": 1158,
  "าท": 1159,
  "ติดสินบน": 1160,
  "ดังนี้": 1161,
  "ทา": 1162,
  "โร": 1163,
  "ต์": 1164,
  "พยากรณ์": 1165,
  "คอลเซ็นเตอร์": 1166,
  "พูด": 1167,
  "ตอบแทน": 1168,
  "เท": 1169,
  "ริร์น": 1170,
  "ทางเศรษฐกิจ": 1171,
  "เซ็ก": 1172,
  "ไส่": 1173,
  "ชิลล์": 1174,
  "แพลตฟอร์ม": 1175,
  "เอเชีย": 1176,
  "เป็นทางการ": 1177,
  "ดาวน์โหลด": 1178,
  "โปรดทราบ": 1179,
  "ติดต่อกัน": 1180,
  "วันหยุด": 1181,
  "เทิร์นคลิ๊ก": 1182,
  "มีจำกัด": 1183,
  "ทางผ่าน": 1184,
  "ขั่น": 1185,
  "ต่ำ": 1186,
  "โหม": 1187,
  "ปวดเมื่อย": 1188,
  "ตา": 1189,
  "เครียด": 1190,
  "ตรงจุด": 1191,
  "แจ็ตพอต": 1192,
  "เลือกสรร": 1193,
  "พื้นที่": 1194,
  "ทางคมนาคม": 1195,
  "กองทุน": 1196,
  "กรอ": 1197,
  "เงินโอน": 1198,
  "เป็นจริง": 1199,
  "หลอก": 1200,
  "ถาม": 1201,
  "ติ่ง": 1202,
  "เดย์": 1203,
  "มีโชค": 1204,
  "ทริค": 1205,
  "ปลดหนี้": 1206,
  "เอ็กซ์เพรส": 1207,
  "พัสด": 1208,
  "ความเสียหาย": 1209,
  "บิดร": 1210,
  "รัไ": 1211,
  "ฝาผนัง": 1212,
  "รรัฟ": 1213,
  "โน": 1214,
  "ัส": 1215,
  "วัลิงก์": 1216,
  "เซลส์สลิป": 1217,
  "เสียดอกเบี้ย": 1218,
  "ค่าคงตัว": 1219,
  "พลังค์": 1220,
  "พี่": 1221,
  "ช่องทาง": 1222,
  "ตระ": 1223,
  "ข้อผิดพลาด": 1224,
  "ตู้เย็น": 1225,
  "เตี๋ยว": 1226,
  "บ่อย": 1227,
  "ชื้อ": 1228,
  "โทรศัพท์มือถือ": 1229,
  "กช": 1230,
  "วน": 1231,
  "แทง": 1232,
  "ลเต็ตลด": 1233,
  "โรบินฮู้ด": 1234,
  "มาร์ท": 1235,
  "รอม": 1236,
  "เครื่องคอมพิวเตอร์": 1237,
  "ยำ": 1238,
  "น่ากิน": 1239,
  "กฎ": 1240,
  "นำแสดง": 1241,
  "ระเบิด": 1242,
  "เสียเวลา": 1243,
  "ค่าน้ำค่าไฟ": 1244,
  "ประกันภัย": 1245,
  "กลางเดือน": 1246,
  "บันเทิง": 1247,
  "หมวด": 1248,
  "แพ": 1249,
  "ลตฟอร์": 1250,
  "รับซื้อ": 1251,
  "ตามคำสั่ง": 1252,
  "สถานที่ทำงาน": 1253,
  "ภาวะ": 1254,
  "เวลาว่าง": 1255,
  "งานประจำ": 1256,
  "ใครก็ตาม": 1257,
  "มีประสบการณ์": 1258,
  "กระทบ": 1259,
  "งานหลัก": 1260,
  "เบอร์โทรศัพท์": 1261,
  "สุ": 1262,
  "ขจัด": 1263,
  "โบ": 1264,
  "น่า": 1265,
  "ภาครัฐ": 1266,
  "ปี้": 1267,
  "สุดท้าย": 1268,
  "ไฉไล": 1269,
  "ซ้ำ": 1270,
  "ไหว": 1271,
  "หลังกับ": 1272,
  "แม่น": 1273,
  "ส่งต่อ": 1274,
  "ประจันหน้า": 1275,
  "เหตุฉุกเฉิน": 1276,
  "กี": 1277,
  "แผน": 1278,
  "โจรกรรม": 1279,
  "ธุรกรรม": 1280,
  "ทางการเงิน": 1281,
  "ซอง": 1282,
  "เกษตรกร": 1283,
  "นัก": 1284,
  "ช้อปปิ้ง": 1285,
  "ไร้กังวล": 1286,
  "ป่วย": 1287,
  "ห่วง": 1288,
  "เงินชดเชย": 1289,
  "รักษาตัว": 1290,
  "ค่าชดเชย": 1291,
  "สําเร็จ": 1292,
  "ร้อง": 1293,
  "คาราโอเกะ": 1294,
  "อัพ": 1295,
  "ชง": 1296,
  "ชิล": 1297,
  "สบายใจ": 1298,
  "ผู้เชี่ยวชาญ": 1299,
  "คลาวต์": 1300,
  "ลาย": 1301,
  "เศรษฐีใหม่": 1302,
  "ลงชื่อ": 1303,
  "รัตนาธิเบศร์": 1304,
  "ด้วยใจ": 1305,
  "แสดง": 1306,
  "วัฒนะ": 1307,
  "เดอะ": 1308,
  "มอล์": 1309,
  "งาม": 1310,
  "วงศ์วาน": 1311,
  "เงินฝาก": 1312,
  "ผู้จัดการ": 1313,
  "พรรณ": 1314,
  "ระบาด": 1315,
  "ไข้": 1316,
  "หนาวสั่น": 1317,
  "กล้ามเนื้อ": 1318,
  "คัดจมูก": 1319,
  "เปิดสวิตช์": 1320,
  "ขอความร่วมมือ": 1321,
  "ความพึงพอใจ": 1322,
  "ผู้บริจาค": 1323,
  "สภากาชาด": 1324,
  "ประจำปี": 1325,
  "พศ": 1326,
  "นัด": 1327,
  "เล็ก": 1328,
  "ตุ้ม": 1329,
  "ครอง": 1330,
  "หมากฮอส": 1331,
  "คืนทุน": 1332,
  "เปฌน": 1333,
  "โทรทัศน์": 1334,
  "กฟน": 1335,
  "จด": 1336,
  "โป": 1337,
  "รม": 1338,
  "ๅรง": 1339,
  "ตำแหน่ง": 1340,
  "หยุดยั้ง": 1341,
  "ฉวย": 1342,
  "มองหา": 1343,
  "ปริมาณ": 1344,
  "คำแนะนำ": 1345,
  "สิ้นสุดลง": 1346,
  "ดาดฟ้า": 1347,
  "ทั่วโลก": 1348,
  "กลาย": 1349,
  "โรม": 1350,
  "มิ่ง": 1351,
  "เล่ห์": 1352,
  "คุ": 1353,
  "หนิง": 1354,
  "ซับ": 1355,
  "พากย์": 1356,
  "ทำเงิน": 1357,
  "ไต้": 1358,
  "ห้างหุ้นส่วนจำกัด": 1359,
  "ส่วนเกิน": 1360,
  "คลาวค์": 1361,
  "ครบกำหนด": 1362,
  "ด่ว": 1363,
  "จำ": 1364,
  "ว": 1365,
  "รัทุ": 1366,
  "ๅท": 1367,
  "ลืม": 1368,
  "เคลียร์": 1369,
  "ชื่อดัง": 1370,
  "ตัวนำ": 1371,
  "เร่ง": 1372,
  "บช": 1373,
  "ไซส์": 1374,
  "ถนน": 1375,
  "ม์": 1376,
  "ตกค้าง": 1377,
  "เจ่อ": 1378,
  "เต็มๆ": 1379,
  "ต่ออายุ": 1380,
  "ชิม": 1381,
  "ผู้ใช้งาน": 1382,
  "หล่อ": 1383,
  "ส่วนตัว": 1384,
  "ประชิด": 1385,
  "ทะเล": 1386,
  "ห้องพัก": 1387,
  "เน": 1388,
  "บีช": 1389,
  "จอง": 1390,
  "จดทะเบียนสมรส": 1391,
  "เชิด": 1392,
  "วัคซีน": 1393,
  "เข็ม": 1394,
  "จี้": 1395,
  "ปฏิทิน": 1396,
  "เด็ต": 1397,
  "ญี่ปุ่น": 1398,
  "เต็มอิ่ม": 1399,
  "อินเตอร์": 1400,
  "พาณิชย์": 1401,
  "โอกาสพิเศษ": 1402,
  "กิกะ": 1403,
  "บิต": 1404,
  "ไวไฟ": 1405,
  "กล้อง": 1406,
  "เฟิสต์": 1407,
  "ตกปลา": 1408,
  "ไฟสูง": 1409,
  "โชว์": 1410,
  "เสียง": 1411,
  "รุ่ง": 1412,
  "เคล็ดลับ": 1413,
  "ยอ": 1414,
  "ใบกำกับภาษี": 1415,
  "ทันทีที่": 1416,
  "ขับรถ": 1417,
  "กรมศุลกากร": 1418,
  "พร้อมกับ": 1419,
  "โอนย้าย": 1420,
  "มีค่า": 1421,
  "สถานี": 1422,
  "กู้เงิน": 1423,
  "เศรษฐี": 1424,
  "บข": 1425,
  "ครับ": 1426,
  "ทะลุ": 1427,
  "เตรียมพร้อม": 1428,
  "แข้ง": 1429,
  "เกี้ยวพาราสี": 1430,
  "ตีกลับ": 1431,
  "ครบรอบ": 1432,
  "ที่พักอาศัย": 1433,
  "ชื่อ": 1434,
  "วงกลม": 1435,
  "โกร๋น": 1436,
  "ส่วนประกอบ": 1437,
  "ไพ่": 1438,
  "นย": 1439,
  "ความจุ": 1440,
  "ยิ่งขึ้น": 1441,
  "จากนั้น": 1442,
  "ปัจจัย": 1443,
  "สะดวกสบาย": 1444,
  "ลูกชาย": 1445,
  "ธา": 1446,
  "ธิบ": 1447,
  "ปัจจุบัน": 1448,
  "จัน": 1449,
  "ท": 1450,
  "นิภา": 1451,
  "ลต์": 1452,
  "สุขสันต์วันเกิด": 1453,
  "ใบเสร็จ": 1454,
  "สโตร์": 1455,
  "หมดเขต": 1456,
  "คำ": 1457,
  "เพราะ": 1458,
  "ชัวร์": 1459,
  "รัท": 1460,
  "ยังไง": 1461,
  "ถอ": 1462,
  "ถน": 1463,
  "ขอบ": 1464,
  "สนาม": 1465,
  "เป็นตัวแทน": 1466,
  "กรุงไทย": 1467,
  "โหวต": 1468,
  "เก้าอี้": 1469,
  "บิ๊กซี": 1470,
  "พย": 1471,
  "เมือง": 1472,
  "นางแบบ": 1473,
  "เด็กนักเรียน": 1474,
  "ระ": 1475,
  "ลยคลิ๊": 1476,
  "ผิดพลาด": 1477,
  "ทุกๆ": 1478,
  "ถุงเงิน": 1479,
  "สัญลักษณ์": 1480,
  "จ้า": 1481,
  "คลิป": 1482,
  "สั้น": 1483,
  "สิ้น": 1484,
  "น์": 1485,
  "ทิต": 1486,
  "ยกกำลัง": 1487,
  "อินทร์": 1488,
  "การงาน": 1489,
  "สิริกิติ์": 1490,
  "รู้": 1491,
  "เรียกเก็บเงิน": 1492,
  "อ้าง": 1493,
  "อึง": 1494,
  "ศึกษา": 1495,
  "ทำกิจกรรม": 1496,
  "อีเว้นท์": 1497,
  "ห้างสรรพสินค้า": 1498,
  "รัล": 1499,
  "ลาดพร้าว": 1500,
  "หรือยัง": 1501,
  "งานการ": 1502,
  "สถานะ": 1503,
  "สปาร์ก": 1504,
  "โมเมนต์": 1505,
  "ล่า": 1506,
  "เทคโนโลยี": 1507,
  "อุณหภูมิ": 1508,
  "ซ": 1509,
  "อ่อนเยาว์": 1510,
  "ผลิตภัณฑ์": 1511,
  "ยูโอบี": 1512,
  "พรับ": 1513,
  "กรัม": 1514,
  "ตรุษจีน": 1515,
  "สะใจ": 1516,
  "พูล": 1517,
  "แฮม": 1518,
  "ไน": 1519,
  "เต็ต": 1520,
  "เอนเตอร์เทนเมนท์": 1521,
  "ผจก": 1522,
  "หัวหน้าแผนก": 1523,
  "ทรัพยากรบุคคล": 1524,
  "พนัก": 1525,
  "งานนอกเวลา": 1526,
  "ก่อให้เกิด": 1527,
  "นอกบ้าน": 1528,
  "ทุกที่": 1529,
  "จนท": 1530,
  "สมนาคุณ": 1531,
  "โดนใจ": 1532,
  "การเพิ่มเติม": 1533,
  "หน่วย": 1534,
  "ถิ่น": 1535,
  "เซียร์": 1536,
  "ชัย": 1537,
  "สา": 1538,
  "ร้อย": 1539,
  "รับมือ": 1540,
  "เหตุ": 1541,
  "คาดฝัน": 1542,
  "ช็คอิรั": 1543,
  "คูณ": 1544,
  "ลดราคา": 1545,
  "อิ": 1546,
  "เกีย": 1547,
  "ลิขิต": 1548,
  "แนว": 1549,
  "เทศกาล": 1550,
  "สงกรานต์": 1551,
  "ขึ้นต้น": 1552,
  "เป็นกอง": 1553,
  "แอปพลิเคชัน": 1554,
  "แสดงหลักฐาน": 1555,
  "ทหาร": 1556,
  "ไค": 1557,
  "สัก": 1558,
  "นักธุรกิจ": 1559,
  "ฟังก์ชั่น": 1560,
  "บริหาร": 1561,
  "ธุรกิจ": 1562,
  "ราบรื่น": 1563,
  "วันแม่": 1564,
  "แก": 1565,
  "อั๊เว็ตง": 1566,
  "แท้": 1567,
  "มัค": 1568,
  "สม": 1569,
  "สปิ": 1570,
  "เกส์คลิ๊": 1571,
  "ถอนเงิน": 1572,
  "บลู": 1573,
  "เด่น": 1574,
  "มูลนิธิ": 1575,
  "สมเด็จ": 1576,
  "เจ้าพระยา": 1577,
  "พระราชูปถัมภ์": 1578,
  "การรักษา": 1579,
  "ฟื้นฟูสภาพ": 1580,
  "จิตเวช": 1581,
  "ไร้": 1582,
  "พึ่งพิง": 1583,
  "พัศ": 1584,
  "เว็ตรง": 1585,
  "ยอดนิยม": 1586,
  "มาตรฐานสากล": 1587,
  "กระเป๋าถือสตรี": 1588,
  "คิดถึง": 1589,
  "มัด": 1590,
  "ยธ": 1591,
  "เว่อร์": 1592,
  "ขอให้": 1593,
  "โดยสวัสดิภาพ": 1594,
  "ภาษีอากร": 1595,
  "ฉับไว": 1596,
  "เขา": 1597,
  "กลับ": 1598,
  "แพกเกจ": 1599,
  "ควบคุม": 1600,
  "ให้กำเนิด": 1601,
  "มะม่วง": 1602,
  "อกร่อง": 1603,
  "ซัน": 1604,
  "เด": 1605,
  "เคลิ้ม": 1606,
  "ของรางวัล": 1607,
  "ขณะ": 1608,
  "ขนส่ง": 1609,
  "สัง": 1610,
  "เกตุ": 1611,
  "ธรรมดา": 1612,
  "เพราะว่า": 1613,
  "ส่วนมาก": 1614,
  "มีชื่อ": 1615,
  "อย่างไร": 1616,
  "งี้": 1617,
  "ประชาสัมพันธ์": 1618,
  "ซุปเปอร์สตาร์": 1619,
  "แล้วไป": 1620,
  "ฟี่": 1621,
  "แฟ": 1622,
  "ชัน": 1623,
  "เงินก้อน": 1624,
  "สิ": 1625,
  "ท้าทาย": 1626,
  "ความรู้": 1627,
  "ฉุกเฉิน": 1628,
  "ฟู้ต": 1629,
  "นัฟู้ต": 1630,
  "ขัน": 1631,
  "คนอื่น": 1632,
  "นะ": 1633,
  "ธกส": 1634,
  "เป๋า": 1635,
  "บัวหลวง": 1636,
  "เอ็ม": 1637,
  "แบงก์กิ้ง": 1638,
  "เป็นความลับ": 1639,
  "ความปลอดภัย": 1640,
  "เธอ": 1641,
  "อาการ": 1642,
  "เสี่ยง": 1643,
  "รา": 1644,
  "สลึง": 1645,
  "อุมา": 1646,
  "วดี": 1647,
  "สร้างสรรค์": 1648,
  "ฮอต": 1649,
  "บอกเลิก": 1650,
  "เป๊ก": 1651,
  "ชือ": 1652,
  "คอน": 1653,
  "มีนา": 1654,
  "งิ": 1655,
  "หล่น": 1656,
  "ทับ": 1657,
  "อาศัย": 1658,
  "โดน": 1659,
  "ความสำเร็จ": 1660,
  "ท้า": 1661,
  "พัส": 1662,
  "คอมฯ": 1663,
  "เรียบร้อย": 1664,
  "มค": 1665,
  "คลิ๊": 1666,
  "กลิงค์": 1667,
  "รถยนต์": 1668,
  "เวอร์ชั่น": 1669,
  "การันตี": 1670,
  "ความมั่นคง": 1671,
  "ใบรับรอง": 1672,
  "ลาสเวกัส": 1673,
  "ทางการ": 1674,
  "ฟุตบอล": 1675,
  "ความรุนแรง": 1676,
  "ถ่ายทอดสด": 1677,
  "ยง": 1678,
  "สต๊าฟ": 1679,
  "ฉ้อโกง": 1680,
  "นรี": 1681,
  "เบท": 1682,
  "ตรี": 1683,
  "จอห์น": 1684,
  "เทอร์": 1685,
  "ตำนาน": 1686,
  "เชลซี": 1687,
  "ข้า": 1688,
  "ความนิยม": 1689,
  "เตอร์": 1690,
  "กู้ภัย": 1691,
  "หิว": 1692,
  "ส่วน": 1693,
  "รณรงค์": 1694,
  "หลอดเลือด": 1695,
  "นำ": 1696,
  "ทั้งชาติ": 1697,
  "วิ่ง": 1698,
  "อัมพาต": 1699,
  "เฉลิมพระเกียรติ": 1700,
  "ใช้กับ": 1701,
  "พิซซ่า": 1702,
  "สุขสันต์": 1703,
  "หัตถ์": 1704,
  "ไก่": 1705,
  "บาร์บีคิว": 1706,
  "ด้าช้อป": 1707,
  "กองบัญชาการ": 1708,
  "สอบสวน": 1709,
  "มักจะ": 1710,
  "หลงกล": 1711,
  "สิ่น": 1712,
  "กรู": 1713,
  "ณากด": 1714,
  "ต่วน": 1715,
  "น่าพอใจ": 1716,
  "หรือไม่": 1717,
  "ประสูติ": 1718,
  "สิทธ์": 1719,
  "คุ้มค่า": 1720,
  "ได้เงิน": 1721,
  "เกี้ยว": 1722,
  "เกาหลี": 1723,
  "ขั้นตอน": 1724,
  "ดร": 1725,
  "ซิตี้": 1726,
  "วอร์": 1727,
  "จู": 1728,
  "กๆ": 1729,
  "ทก": 1730,
  "ร่ำรวย": 1731,
  "จุดขาย": 1732,
  "ล็อกอิน": 1733,
  "รักแท้": 1734,
  "แอมแปร์": 1735,
  "คันด์": 1736,
  "ช้อ": 1737,
  "ปสุ": 1738,
  "ทางเลือก": 1739,
  "ต่างๆ": 1740,
  "เซอร์ไพรส์": 1741,
  "แก้": 1742,
  "ข้อกล่าวหา": 1743,
  "โหด": 1744,
  "ที่รัก": 1745,
  "ตามปกติ": 1746,
  "แปลง": 1747,
  "ผู้ป่วย": 1748,
  "ฝ่า": 1749,
  "วิกฤต": 1750,
  "หน้าร้อน": 1751,
  "แบบนี้": 1752,
  "ฟินๆ": 1753,
  "อลังการ": 1754,
  "เต็ด": 1755,
  "ไซ": 1756,
  "ซ์": 1757,
  "ว็บ": 1758,
  "กง": 1759,
  "อป": 1760,
  "ป้า": 1761,
  "เรือง": 1762,
  "ผูก": 1763,
  "ท่องเที่ยว": 1764,
  "ถูกต้องตามกฎหมาย": 1765,
  "รู": 1766,
  "วัตสัน": 1767,
  "วิชั่นส์": 1768,
  "อันซ์": 1769,
  "อยุธยา": 1770,
  "รับประกัน": 1771,
  "สเปค": 1772,
  "เรือธง": 1773,
  "ฟังเพลง": 1774,
  "แช็ค": 1775,
  "โมเดิร์น": 1776,
  "พวกพ้อง": 1777,
  "ตู": 1778,
  "อ้าย": 1779,
  "ฉี": 1780,
  "อี๋": 1781,
  "หาย": 1782,
  "ขึ้นอยู่กับ": 1783,
  "เสียภาษี": 1784,
  "พบกัน": 1785,
  "กบ": 1786,
  "ลึกลับ": 1787,
  "ภาพ": 1788,
  "บิ": 1789,
  "วตี้": 1790,
  "ความงาม": 1791,
  "ป้งๆ": 1792,
  "ละครเวที": 1793,
  "ความปรารถนา": 1794,
  "พวกเรา": 1795,
  "เอ็ด": 1796,
  "รีวิว": 1797,
  "อิสระ": 1798,
  "เปิดเทอม": 1799,
  "สุนทรี": 1800,
  "นิทรรศการ": 1801,
  "พิธี": 1802,
  "ลาน": 1803,
  "แล็ป": 1804,
  "เคย": 1805,
  "เลขเด็ด": 1806,
  "เสวย": 1807,
  "โค้งสุดท้าย": 1808,
  "ลดแหลก": 1809,
  "โค้ต": 1810,
  "ทั่วประเทศ": 1811,
  "รับน้อง": 1812,
  "หมี": 1813,
  "จัมโบ้": 1814,
  "ไอเทม": 1815,
  "เมอร์": 1816,
  "หุงข้าว": 1817,
  "ขอรับ": 1818,
  "โฮม": 1819,
  "ทำนา": 1820,
  "ชาวนา": 1821,
  "ทานข้าว": 1822,
  "ตั้ง": 1823,
  "เครื่องกล": 1824,
  "จัง": 1825,
  "ซัด": 1826,
  "เป็นระเบียบ": 1827,
  "ไพ": 1828,
  "รส์รัฟ": 1829,
  "ทัทีเเค่คลิ๊": 1830,
  "เทพ": 1831,
  "ขยาย": 1832,
  "ชั่วคราว": 1833,
  "มีปัญหา": 1834,
  "ทรยศ": 1835,
  "ภาพยนตร์": 1836,
  "วาง": 1837,
  "จุดประสงค์": 1838,
  "ดัชนี": 1839,
  "ปัจเจกบุคคล": 1840,
  "เนื้อๆ": 1841,
  "การกีฬา": 1842,
  "กระเพาะ": 1843,
  "ทุ่ม": 1844,
  "คลา": 1845,
  "เรนซ์": 1846,
  "เหมาะสม": 1847,
  "ตกลง": 1848,
  "โครง": 1849,
  "จี": 1850,
  "หน่วยงาน": 1851,
  "ย่อย": 1852,
  "พรุ่งนี้": 1853,
  "ถึงชีพิตักษัย": 1854,
  "เจ็บไข้ได้ป่วย": 1855,
  "พาท": 1856,
  "ประจุ": 1857,
  "ซีร็อกซ์": 1858,
  "แม่ศรี": 1859,
  "เรือน": 1860,
  "คนตกงาน": 1861,
  "เผ็ดร้อน": 1862,
  "อัตราดอกเบี้ย": 1863,
  "ครึ่ง": 1864,
  "เคาะ": 1865,
  "ชาด": 1866,
  "นอน": 1867,
  "ต่ำกว่า": 1868,
  "วัึน": 1869,
  "ธีม": 1870,
  "คีย์บอร์ด": 1871,
  "ชี้": 1872,
  "ก้อน": 1873,
  "กลม": 1874,
  "มนุษย์": 1875,
  "หน้าฝน": 1876,
  "เมล์": 1877,
  "เซ็นเตอร์": 1878,
  "อียู": 1879,
  "มัจฉา": 1880,
  "คัด": 1881,
  "ผนัง": 1882,
  "ชนมายุ": 1883,
  "อยาก": 1884,
  "ข้างบน": 1885,
  "หลีกเลี่ยง": 1886,
  "ล็อ": 1887,
  "ชัด": 1888,
  "คำตอบ": 1889,
  "ชดเชย": 1890,
  "ตั้งตรง": 1891,
  "โค้ง": 1892,
  "ปิดสวิตช์": 1893,
  "หลัง": 1894,
  "ยิงปืน": 1895,
  "เอร็ดอร่อย": 1896,
  "แกงค์": 1897,
  "ชักชวน": 1898,
  "คอมพิวเตอร์": 1899,
  "แม่บ้าน": 1900,
  "คนว่างงาน": 1901,
  "มั่นคง": 1902,
  "ยานยนต์": 1903,
  "ชิงทรัพย์": 1904,
  "ภาพถ่าย": 1905,
  "นักแสดง": 1906,
  "ออกความเห็น": 1907,
  "จัดเตรียม": 1908,
  "สไตล์": 1909,
  "ไฟเบอร์": 1910,
  "บาซิลลัส": 1911,
  "ควง": 1912,
  "กลุ่มคน": 1913,
  "เย้าหยอก": 1914,
  "สอด": 1915,
  "ช่วงเวลา": 1916,
  "น้อย": 1917,
  "ฉุด": 1918,
  "ศึก": 1919,
  "ฟาด": 1920,
  "วางมือ": 1921,
  "อาคาร": 1922,
  "วันพระ": 1923,
  "ราช": 1924,
  "สมภพ": 1925,
  "ทางการค้า": 1926,
  "ล้อเลียน": 1927,
  "สำคัญ": 1928,
  "รูปภาพ": 1929,
  "ติดไฟ": 1930,
  "ความสมบูรณ์": 1931,
  "แพลง": 1932,
  "ผู้ครอบครอง": 1933,
  "เล็กน้อย": 1934,
  "ฉะนั้น": 1935,
  "ค้ำ": 1936,
  "ความอาฆาต": 1937,
  "อิ๊ง": 1938,
  "บี": 1939,
  "วิงวอน": 1940,
  "ยุโรป": 1941,
  "เพลิง": 1942,
  "หนีบ": 1943,
  "เสาะหา": 1944,
  "ว่าจ้าง": 1945,
  "ชี้แนะ": 1946,
  "สิ่งทอ": 1947,
  "ซุ้ม": 1948,
  "ออกร้าน": 1949,
  "นายจ้าง": 1950,
  "เล่ม": 1951,
  "ผู้ร่วมแข่งขัน": 1952,
  "สาวก": 1953,
  "กระเพาะอาหาร": 1954,
  "ตอน": 1955,
  "ปะทะ": 1956,
  "เวสต์": 1957,
  "เนื้อหา": 1958,
  "ผ้าผ่อน": 1959,
  "เพื่อนร่วมงาน": 1960,
  "จิ๋ม": 1961,
  "พน": 1962,
  "ง": 1963,
  "ฆ่า": 1964,
  "ฮอร์ส": 1965,
  "ฮาร์": 1966,
  "ชน": 1967,
  "เบนจามิน": 1968,
  "เวสท์": 1969,
  "ประสงค์": 1970,
  "แหล่งกำเนิด": 1971,
  "เข็น": 1972,
  "นิ้วมือ": 1973,
  "ใจกล้า": 1974,
  "แข่ง": 1975,
  "ทั้งหมด": 1976,
  "เจ้าของ": 1977,
  "เสื้อผ้า": 1978,
  "ความบาดหมาง": 1979,
  "เจ๋อ": 1980,
  "ตุง": 1981,
  "วินาที": 1982,
  "ชาย": 1983,
  "ลำตัว": 1984,
  "สมัย": 1985,
  "ส่งผล": 1986,
  "แมน": 1987,
  "เนจ": 1988,
  "องค์กร": 1989,
  "แทร่กๅ": 1990,
  "บิด": 1991,
  "ลาก": 1992,
  "เที่ยง": 1993,
  "คืนนี้": 1994,
  "โรง": 1995,
  "คนป่วย": 1996,
  "มาร์ค": 1997,
  "ด่่า": 1998,
  "จุก": 1999,
  "ติดตามผลงาน": 2000,
  "หมุนตัว": 2001,
  "แซนด์วิช": 2002,
  "ความสดชื่น": 2003,
  "ฉบับ": 2004,
  "เกรด": 2005,
  "โล้น": 2006,
  "กุมภา": 2007,
  "เดี๋ยวนี้": 2008,
  "การอนุมัติ": 2009,
  "รับประทาน": 2010,
  "ผู้เข้าแข่งขัน": 2011,
  "ผล": 2012,
  "หลับ": 2013,
  "มั่นใจ": 2014,
  "บาสเกตบอล": 2015,
  "แต้มสี": 2016,
  "โอ": 2017,
  "บุพการี": 2018,
  "พักผ่อน": 2019,
  "ละเว้น": 2020,
  "รายจ่าย": 2021,
  "ยุค": 2022,
  "การอนุญาต": 2023,
  "หน้าที่": 2024,
  "ชื่อเสียงเรียงนาม": 2025,
  "หน้าปัด": 2026,
  "ยอดเงิน": 2027,
  "ครั้งแล้วครั้งเล่า": 2028,
  "สีเหลือง": 2029,
  "กังวล": 2030,
  "ไต่": 2031,
  "ทำความเข้าใจ": 2032,
  "รบกวน": 2033,
  "สปอร์ต": 2034,
  "ยับยั้ง": 2035,
  "หลักฐาน": 2036,
  "ซิ": 2037,
  "สเต็ม": 2038,
  "ความช่วยเหลือ": 2039,
  "วางใจ": 2040,
  "เส้นใย": 2041,
  "การศึกษา": 2042,
  "คนงาน": 2043,
  "กำหนดการ": 2044,
  "เทอม": 2045,
  "ศุกร์": 2046,
  "เกียรติยศ": 2047,
  "บ่อน": 2048,
  "เนื้อ": 2049,
  "จัดพิมพ์": 2050,
  "ปาน": 2051,
  "ย่ำยี": 2052,
  "สุดยอด": 2053,
  "กล้า": 2054,
  "กา": 2055,
  "กัปตัน": 2056,
  "ชาติ": 2057,
  "พรรคพวก": 2058,
  "เป็นนิสัย": 2059,
  "ห่างไกล": 2060,
  "สมอง": 2061,
  "มัชฌิมา": 2062,
  "โจ๊ก": 2063,
  "กรุ": 2064,
  "มีความหวัง": 2065,
  "มหาชน": 2066,
  "ถ่ายภาพ": 2067,
  "สวมใส่": 2068,
  "ผ้า": 2069,
  "บูธ": 2070,
  "นาย": 2071,
  "บิดา": 2072,
  "ขัด": 2073,
  "ลงทุน": 2074,
  "ทำตาม": 2075,
  "บรรทม": 2076,
  "เท่ากับ": 2077,
  "ตัวอย่าง": 2078,
  "ฤดูฝน": 2079,
  "ยารักษาโรค": 2080,
  "นิวาส": 2081,
  "ถาน": 2082,
  "ต่างแดน": 2083,
  "แน่วแน่": 2084,
  "เปลื้อง": 2085,
  "ดับ": 2086,
  "ลำ": 2087,
  "เตา": 2088,
  "โจทย์": 2089,
  "เทพเจ้า": 2090,
  "สินน้ำใจ": 2091,
  "พาร์ตเนอร์": 2092,
  "ปัจเจกชน": 2093,
  "ย้ำ": 2094,
  "ขัดขวาง": 2095,
  "มืออาชีพ": 2096,
  "พ": 2097,
  "ข้อมูลข่าวสาร": 2098,
  "ดูแลเอาใจใส่": 2099,
  "กวน": 2100,
  "สโลว์": 2101,
  "อย่างยิ่ง": 2102,
  "หาญ": 2103,
  "กาน้ำ": 2104,
  "หัวหน้ากลุ่ม": 2105,
  "ค่าตอบแทน": 2106,
  "สมบูรณ์": 2107,
  "ไกล": 2108,
  "ความสามารถ": 2109,
  "การเรียนรู้": 2110,
  "จักรยาน": 2111,
  "กิกะไบต์": 2112,
  "ผู้ช่วย": 2113,
  "รีเซ็ต": 2114,
  "เคส": 2115,
  "ทูบ": 2116,
  "ซม": 2117,
  "ตีพิมพ์": 2118,
  "ดุ": 2119,
  "ระเบียบวาระการประชุม": 2120,
  "ภาคเรียน": 2121,
  "เป็นหนี้": 2122,
  "เข้ม": 2123,
  "การสงคราม": 2124,
  "กระจาย": 2125,
  "เน็ตเวิร์ค": 2126,
  "ท้องฟ้า": 2127,
  "บัญชีรายชื่อ": 2128,
  "ซี้": 2129,
  "พฤศจิกา": 2130,
  "อวสาน": 2131,
  "ที่อยู่": 2132,
  "จ้าง": 2133,
  "วิ": 2134,
  "แพง": 2135,
  "วางแผน": 2136,
  "แผ่ว": 2137,
  "สกิล": 2138,
  "เอาอย่าง": 2139,
  "ยุติ": 2140,
  "ครรภ์": 2141,
  "โฆษณา": 2142,
  "สวม": 2143,
  "ปลาดาว": 2144,
  "เฮด": 2145,
  "ชัดเจน": 2146,
  "แก้ปัญหา": 2147,
  "คลอด": 2148,
  "พิ": 2149,
  "โซ": 2150,
  "การคำนวณ": 2151,
  "กร": 2152,
  "เหนือ": 2153,
  "ทนทุกข์": 2154,
  "ปลาย": 2155,
  "จำแนก": 2156,
  "ประเภท": 2157,
  "แป้ง": 2158,
  "เยี่ยมชม": 2159,
  "เคาน์เตอร์": 2160,
  "เป็นไปตาม": 2161,
  "ข้อกำหนด": 2162,
  "คลินิก": 2163,
  "แหล่ง": 2164,
  "ช็อปปิ้ง": 2165,
  "กลาง": 2166,
  "มุก": 2167,
  "เข้ามา": 2168,
  "หวัง": 2169,
  "ประชาชน": 2170,
  "กระฉับกระเฉง": 2171,
  "ยิ่งกว่า": 2172,
  "แมค": 2173,
  "นัลด์": 2174,
  "วิตกกังวล": 2175,
  "ก้นกรอง": 2176,
  "โอสถ": 2177,
  "ทักษะ": 2178,
  "มนุษยศาสตร์": 2179,
  "รูม": 2180,
  "กาล": 2181,
  "ของกลาง": 2182,
  "เตาอบ": 2183,
  "ฟอร์": 2184,
  "สลักสำคัญ": 2185,
  "จิตรกรรม": 2186,
  "ปัญหา": 2187,
  "ฟาสต์": 2188,
  "ห้าง": 2189,
  "จัดอันดับ": 2190,
  "ข้าวของ": 2191,
  "หุ้นส่วน": 2192,
  "กล่าวย้ำ": 2193,
  "ธันวา": 2194,
  "ชู": 2195,
  "กระบวน": 2196,
  "กรุ่น": 2197,
  "กมล": 2198,
  "ดาวทะเล": 2199,
  "ไข่": 2200,
  "ยั่ว": 2201,
  "ระยะเวลา": 2202,
  "เรียด": 2203,
  "อง": 2204,
  "กระปุก": 2205,
  "ผลกระทบ": 2206,
  "ข้างหลัง": 2207,
  "ศิลปศาสตร์": 2208,
  "ห้อง": 2209,
  "ทุกปี": 2210,
  "ตุลา": 2211,
  "โล": 2212,
  "พริก": 2213,
  "บำบัด": 2214,
  "กึ่ง": 2215,
  "เงินบำเหน็จ": 2216,
  "ตามล่า": 2217,
  "เน็ตเวิร์ก": 2218,
  "แดง": 2219,
  "ตามรอย": 2220,
  "คลับ": 2221,
  "แสดงให้เห็น": 2222,
  "มีเหตุผล": 2223,
  "ไอ้": 2224,
  "ตัด": 2225,
  "ต้ง": 2226,
  "โทมัส": 2227,
  "ได้เสีย": 2228,
  "คัดเลือก": 2229,
  "ทีวี": 2230,
  "ท้องถิ่น": 2231,
  "ปล่อย": 2232,
  "พลทหาร": 2233,
  "ผลประโยชน์": 2234,
  "คอนเทนต์": 2235,
  "หาร": 2236,
  "กลายเป็น": 2237,
  "ยาม": 2238,
  "ท่า": 2239
}